{
	"text_introduction_1": "The additional pressures of cold weather, norovirus and flu have an impact on all A&E departments across the UK. This tracker allows you to find out how the NHS is doing where you live.",
	"text_introduction_2": "England is the only place to publish weekly A&E data every week. Elsewhere it is published on a monthly or quarterly basis. To see how the health service is performing please submit your postcode below.",
	"text_header": "Analysis",
	"text_subheader": "By Nick Triggle, Health correspondent, BBC News",
	"text_article_p1": "A&E departments in England experienced their busiest week up to last Sunday since the surge before Christmas. There were over 420,000 visits to A&Es – up 13,000 on the week before. So it is not that surprising performance has dipped slightly. Some 91.6% of patients were treated or admitted within four hours last week, down from 92.9% the week before.",
	"text_article_p2": "At this time of year pressures can go up and down a little – influenced by the weather and amount of respiratory illness in the community.",
	"text_article_p3": "Despite the dip, England is still performing better than Wales and Northern Ireland – although as their figures are published monthly the data lags a bit behind that provided in England. Scotland's performance looks to be very similar to England's.",
	"form_button": "Go",
	"form_cta": "Find out how your nearest hospital is doing:",
	"get_involved_1_description": "the BBC News #nhswinter Facebook page",
	"get_involved_1_link": "https://www.facebook.com/NHSWinter",
	"get_involved_2_description": "Using #nhswinter on Twitter",
	"get_involved_2_link": "https://twitter.com/hashtag/nhswinter",
	"get_involved_3_description": "Send us your videos, photos and stories to 07593142641 (please respect privacy of others)",
	"get_involved_3_link": "",
	"get_involved_cta": "Get involved on:",
	"infoboxes_info0": "The figures relate to the trust as a whole rather than individual hospitals. Some trusts have more than one hospital with a major A&E department but NHS England does not break the figures down by hospital.",
	"infoboxes_info1": "The government target is that 95% of patients arriving at a major Accident and Emergency should be seen within four hours.",
	"infoboxes_info2": "The number of people who visit the unit during the week",
	"infoboxes_info3": "These are when patients need to be admitted into the hospital for further treatment. The majority come via A&E, but some also arrive after GP referrals or after outpatient appointments. The figure shown only includes those patients who have been admitted by A&E.",
	"infoboxes_info4": "The number of people who have waited longer than the target of four-hours to be seen or admitted into hospital.",
	"infoboxes_info5": "This is an indication of a long wait for an emergency admission. It measures the time it takes after A&E staff have decided a patient needs to be admitted to hospital to the point at which they are given a bed.",
	"infoboxes_info6": "Ambulances can only leave A&E when they have formally transferred a patient into the care of hospital staff. The NHS is meant to do this within 15 minutes of an ambulance arrival. A queuing ambulance is classed as one that has waited at least 30 minutes.",
	"infoboxes_info7": "Pressure on A&E can affect other parts of the hospital. This measures the number of non-emergency operations cancelled, which includes treatments such as hip and knee replacements.",
	"infoboxes_info8": "Some patients, particularly the frail elderly, can only be discharged when the hospital is satisfied there is the right care in the community, either from social care or the NHS, for them to be properly cared for. This is an indication of how many days have been lost due to patients being kept in hospital when they are ready for discharge because of insufficient services available out of hospital. The figures are calculated by adding together the number of beds blocked each day to create a weekly total.",
	"infoboxes_info9": "Figure is calculated by adding the number of beds unavailable each day due to diarrhoea and vomiting or norovirus-like symptoms over the week.",
	"share_cta": "Share this",
	"share_hashtag": "nhswinter",
	"share_message": "How well does YOUR hospital perform? Enter your postcode to see",
	"share_title": "I looked at how my nearest A&E is performing",
	"titles_1_heading": "Patients seen in 4 hours",
	"titles_2_heading": "Attendance at A&amp;E",
	"titles_3_heading": "Emergency admissions",
	"titles_4_heading": "People who have to wait more than 4 hours in A&amp;E",
	"titles_5_heading": "Trolley wait between 4 and 12 hours",
	"titles_6_heading": "Ambulances queuing outside A&amp;E",
	"titles_7_heading": "Planned operations cancelled",
	"titles_8_heading": "Beds blocked",
	"titles_9_heading": "Bed days lost to norovirus",
	"titles_4_subheading": "People who waited more than 4 hours to be admitted, weeks compared",
	"titles_5_subheading": "Trolley wait between 4 and 12 hours, weeks compared",
	"titles_6_subheading": "Ambulances queuing outside A&amp;E weeks compared",
	"titles_7_subheading": "Planned operations cancelled, weeks compared",
	"titles_8_subheading": "Beds blocked, weeks compared",
	"titles_9_subheading": "Beds closed due to norovirus, weeks compared"
}